[{"name":["Атлант розправив плечі (комплект з трьох книг у футлярі)"],"author":["Айн Ренд"],"description":["\" «Атлант розправив плечі» — випробувана часом класика на перетині нон-фікшн та художньої літератури. Вона стоїть на чільних місцях у книжкових шафах по всьому світу уже понад 60 років. \n  Комплект із трьох книг у футлярі «Атлант розправив плечі» — це повне"],"price":["900"]},{"name":["9  листопада"],"author":["Колін Гувер"],"description":["Як знати, що кохання справжнє? А який він — любовний поцілунок як у книжках? Як вісімнадцятирічним зрозуміти, що ця хімія гормонів переросте в щире кохання на все життя? І чи можна пробачити тому, хто збрехав ще в день знайомства? Ось на ці запитання шукають відповіді Феллон і Бен, які"],"price":["400"]},{"name":["Атлант розправив плечі. Частина перша. Несуперечність"],"author":["Айн Ренд"],"description":["Тематика  \n Індивідуалізм, психологія творчості, приватна власність, великий бізнес. \n  Про книгу  \n «Атлант розправив плечі» – magnus opus Айн Ренд, який авторка писала впродовж 12 років, став її найгучнішим бестселером, одним із найвпливовіших художніх творів світової"],"price":["250"]},{"name":["Абрикосова книгарня"],"author":["Ореста Осійчук"],"description":["Сімейні таємниці та плетива долі крізь століття...  \n\n Тематика книги  \n\n Художня література, родинна сага.  \n\n Опис книги \"Абрикосова книгарня\" Орести Осійчук  \n\n Марія Фариняк через злидні змушена віддати сина, дев'ятирічного Михайла на виховання родичам покійного чоловіка: вуйкові Стефану,"],"price":["240"]},{"name":["Інтернат"],"author":["Сергій Жадан"],"description":["Війна завжди приходить несподівано. Просто посеред розумієш, що чуєш звук пострілів та бачиш вогонь у вікні, і звичний хід днів безповоротно порушується. Тепер настав час боротися за власне виживання та вирішити, за якими барикадами доведеться опинитися.  Саме такий вибір доведеться зробити Павлу,"],"price":["320"]},{"name":["1984"],"author":["Джордж Орвелл"],"description":["Написаний понад 70 років тому, цей твір виявився пророчим: образ влади, яка намагається контролювати хід історії, незмінно актуальний. \n Розділ літератури \n Художня література, антиутопія. \n Сюжет книги «1984» Джорджа Орвелла \n Вінстон Сміт дотримується лінії партії та з кожною написаною неправдою"],"price":["180"]},{"name":["Джерело"],"author":["Айн Ренд"],"description":["Роман «Джерело» Айн Ренд — світовий бестселер, вперше опублікований у 1943 році в США. На сьогодні ця книжка вважається одним із найвідоміших творів американської літератури. За романом 1949-го року був знятий однойменний фільм, сценарій до якого написала сама Ренд, а головну роль"],"price":["290"]},{"name":["Доця"],"author":["Тамара Горіха Зерня"],"description":["Ця книга про любов. У ній немає жодного слова на \"лю...\", але вона про любов. Про магію, не лубочну, розтиражовану з екранів телевізора, а справжню, від роду і кореня, коли пірнаєш з головою у Прадавній Океан і виринаєш звідти з рибиною в зубах. І ще про відвагу.  Про безумовну відвагу знайти своє,"],"price":["440"]},{"name":["Гімн"],"author":["Айн Ренд"],"description":["Тематика книги \n Художня література, антиутопія, індивідуалізм. \n Про книжку  \n Дистопічне суспільство, у якому заборонено слово «Я», а люди не мають імен. Лячні й темні часи доведеного до безглуздя егалітаризму. Постіндустріальний світ, що з вершин технологічного поступу скотився"],"price":["190"]},{"name":["Вік червоних мурах"],"author":["Таня П'янкова"],"description":["ТЕМАТИКА  \n Сучасна українська проза, художня література, Голодомор 1932–1933 років. \n   Третя премія «Коронації слова» 2021 року   \n  ПРО КНИЖКУ \"ВІК ЧЕРВОНИХ МУРАХ\"  \n Жорна життя перемелюють людей на борошно, і ніхто не знає, що виліпить із нього час... Сім’я"],"price":["240"]},{"name":["Веріті"],"author":["Колін Гувер"],"description":["Лоувен — молода письменниця, в якої ні цента за душею. Та одного дня до неї звертається Джеремі Кроуфорд, чоловік Веріті — авторки романів-бестселерів. Джеремі пропонує Лоувен завершити цикл книжок Веріті, адже та паралізована після автокатастрофи. Лоувен приїжджає до будинку Кроуфордів, щоб"],"price":["406"]},{"name":["Ми, живі"],"author":["Айн Ренд"],"description":["Тематика книги  \n\n Художня література \n\n Опис книги \"Ми, живі\" Айн Ренд \n\n\n Головна героїня, волелюбна Кіра Арґунова, щосили намагається вирватися з\nглейких обіймів системи й порятувати коханого Лео. Але це нестерпно важко у\nсвіті, де добро і зло зліпилися в одну почвару, вчорашні борці стали"],"price":["270"]},{"name":["Різдвяна сукня"],"author":["Кортні Коул"],"description":["Романтична історія про магію Різдва. Меґан Джулліард працює у модному журналі в Нью-Йорку і мріє стати дизайнеркою одягу. Але все змінюється в одну мить, вона змушена повернутися до Чикаго, свого рідного міста і перейняти на себе управління багатоквартирним будинком, чим займався її покійний"],"price":["380"]},{"name":["Дюна"],"author":["Френк Герберт"],"description":["Подарункове видання, збільшений формат, закладка-лясе.  \n  Неймовірні кольорові ілюстрації.  \n  Передмова Брайана Герберта.  \n  Карта світу Дюни.  \n «Дюна» зробила Френка Герберта відомим на весь світ і, обігнавши в рейтингах навіть «Володаря перснів», виборола престижні"],"price":["385"]},{"name":["СковороДАР. Життя, творчість, спадок"],"author":["Назар Федорак"],"description":["Унікальне ювілейне видання дозволить пересічному читачеві скласти, а знавцеві — поглибити цілісне уявлення про постать нашого видатного земляка, його життя, цінності та спадок.   Книга містить детальну хронологічну таблицю, ґрунтовний і пристрасний художній життєпис (автор — Назар Федорак),"],"price":["551"]},{"name":["І де був той розум?"],"author":["Л. Дж. Шен"],"description":["У кожного з нас у душі йде війна між світлом і темрявою. Ніхто не живе без проблем і розчарувань. І навіть у багатої розкішної білявки є свої секрети. І у футбольного капітана, який вирізає в сорочках дірки навпроти серця, теж. У кожного з нас — своя історія, а в ній є розділи, які ми не хотіли б"],"price":["300"]},{"name":["Велич і ницість. Історія про Черчилля, його родину та спротив під час Лондонського..."],"author":["Ерік Ларсон"],"description":["Одна з найкращих книжок року Time • Vogue • Fortune • Bloomberg \n Бестселер New York Times \n У США продано понад 9 мільйонів примірників \n  ТЕМАТИКА  \n Історія, біографії, політологія, біографія Черчилля, Друга світова війна. \n  ПРО КНИЖКУ \"ВЕЛИЧ І НИЦІСТЬ\"  \n Це історія про"],"price":["480"]},{"name":["Соловей (оновл. вид.)"],"author":["Крістін Генна"],"description":["Книга є перевиданням вже відомої вам \n  «Соловей»  \n Книга року за версією Wall Street Journal \n Бестселер New York Times \n  ТЕМАТИКА  \n Історичний роман, Друга світова війна, Франція, материнство, кохання. \n  ПРО КНИЖКУ  \n «Соловей» — життєствердна і"],"price":["280"]},{"name":["Кайдашева сім'я. Серія \"Світовид\""],"author":["Іван Нечуй-Левицький"],"description":["«Кайдашева сім’я» — реалістична соціально-побутова повість класика української літератури Івана Нечуя-Левицького. У творі описано події, що відбувалися у великій сільській родині Кайдашів. Конфлікти усередині сім’ї зображено з гумором, проте добре ставлення до сварливих Кайдашів не перешкоджає"],"price":["231"]},{"name":["Наодинці з собою"],"author":["Марк Аврелій"],"description":["В літературі середньовічної Візантії поганин Марк Аврелій постає обізнаним у багатьох науках мудрецем і сповненим чеснот праведником, якому мало що бракує до навернення в істинну віру. Ренесансна Європа вбачала в Маркові Аврелієві досконалий взірець правителя-гуманіста, чия розсудливість в"],"price":["250"]},{"name":["Забуття (нова обкл.)"],"author":["Таня Малярчук"],"description":["Що таке час, як не кит, який поглинає все, зрівнюючи у бездонному череві геніїв і невдах, шляхетних добродіїв і політичних злочинців. Скільки людських життів непересічних українців стали тим заковтнутим планктоном. Їх неможливо дістати із забуття, хіба що хтось із живих відчує нагальну потребу"],"price":["200"]},{"name":["Лицар свободи"],"author":["Джохар Дудаєв"],"description":["Книга «Лицар Свободи» порівнювана з хірургічним скальпелем, який у вправних руках лікаря розтинає тіло Епохи. Погляду читача розкривається внутрішня анатомія доби, з її життєдайними артеріями, пухлинами та антитілами. І не дивно, адже головним суб’єктом ефірного мовлення тексту є постать Джохара"],"price":["307"]},{"name":["Захар Беркут"],"author":["Іван Франко"],"description":["Від титана вітчизняної літератури   \n\n    Класичне українське фентезі   \n\n\n    Екранізація із зірками світового масштабу   \n\n  Коли легенди оживають \n\n  Було се 1241 року. За сивої давнини, коли ще люди були інакші, а земля — могутніша. І жив у той час славний ватажок вільних тухольців — мудрий"],"price":["140"]},{"name":["Уроки хімії. Вечеря о шостій"],"author":["Бонні Ґармус"],"description":["Бестселер The New York Times  \n  Вибір Американського Книжкового Клубу  \n  Рекомендують до читання The Washington Post та People Magazine  \n  Apple TV+ займається екранізацією роману у вигляді серіалу, в головній ролі Брі Ларсон («Капітан Марвел», «Кімната» тощо)"],"price":["265"]},{"name":["Я - безодня"],"author":["Донато Каррізі"],"description":["Прірва може врятувати. Але врятуватися від неї — неможливо  \n Ніхто не знає його імені. Ніхто не заходить до нього в гості. Самотній, але вдоволений цією самотністю Збирач сміття не потребує компанії. \n Щоранку він прибирає сміття, яке зі своїх домівок викидають люди. Дізнається їхні історії"],"price":["250"]},{"name":["Відьмак. Останнє бажання. Книга 1"],"author":["Анджей Сапковський"],"description":["«Останнє бажання» — збірка оповідань письменника Анджея Сапковського у жанрі фентезі, об’єднаних загальним персонажем — відьмаком Геральтом з Рівії. Це перший твір із цикла «Відьмак» як за хронологією, так і за часом написання. Від першого видання у вигляді книги «Відьмак» «Останнє бажання»"],"price":["210"]},{"name":["Побачення зі смертю"],"author":["Агата Крісті"],"description":["Вперше українською!  \n  Довгоочікувана новинка про Еркюля Пуаро  \n  The Guardian назвав цей роман найкращим в доробку Королеви детективу  \n \n Священний Єрусалим. Неперевершений детектив Пуаро гадав, що проведе тут чудову відпустку, однак у першу ж ніч став свідком моторошної розмови. Юнак Реймонд"],"price":["200"]},{"name":["Задивляюсь у твої зіниці"],"author":["Василь Симоненко"],"description":["Василь Симоненко (1935–1963) — поетична легенда «шістдесятництва» як суспільно-мистецького руху. Його вірші не пропускала до друку радянська цензура, тому їх поширювали у самвидавних списках і переписували від руки — вчителі, професори і хлібороби. Рядки поета промовляли з Шевченковою силою:"],"price":["260"]},{"name":["Незриме життя Адді Лярю"],"author":["Вікторія Шваб"],"description":["Далекого 1714 року у Франції одна дівчина укладає фаустівську угоду, щоб отримати вічне життя. Але угода виявляється прокляттям: тепер її забуватимуть усі, кого вона зустріне на своєму шляху. \n Так починається неймовірне життя Адді Лярю, її приголомшлива подорож століттями і континентами, історією"],"price":["380"]},{"name":["Князь русинів. У павутинні інтриг. Книга 1"],"author":["Ярослава Дегтяренко"],"description":["Другу книгу дилогії очікуйте в першому півріччі 2023 р. – орієнтовно лютий-березень. \n 1349 рік. Великий князь Любарт Ґедимінович, володар Галичини та Волині, повдовів, тому їде до Новогрудка брати шлюб з ростовською князівною Ольгою Костянтинівною. Князеві потрібен спадкоємець і вигідні"],"price":["165"]},{"name":["Камінь посеред саду (м'яка обкл.)"],"author":["Володимир Лис"],"description":["Перевидання у новому форматі \n Туманного ранку слідчий приїздить на новий виклик. У саду знайшли мертвого чоловіка, а поруч із ним - величезний камінь. Убивство? Випадковість? Самогубство? Справа не буде простою. \n Андрій Троян жив як годиться: відбував час на роботі, приходив додому, цілував"],"price":["135"]},{"name":["Атлант розправив плечі. Частина друга. Або—Або"],"author":["Айн Ренд"],"description":["Тематика видання \n Індивідуалізм, психологія творчості, приватна власність, великий бізнес.\n  Про книгу \n Ренд в численних інтерв’ю американській пресі стверджувала: людина повинна жити не заради інших, а передусім ради себе. Авторку звинувачували в егоїзмі та прямолінійності щодо подачі"],"price":["250"]},{"name":["Дожити до весни (м'яка обкл.)"],"author":["Надія Гуменюк"],"description":["Перевидання у новому форматі.   У першому півріччі 2023 р. очікуйте на новинку авторки - роман «І дощ не змиє всі сліди», а також репринт у зручному форматі «Енна. Дорога до себе»  \n Життя як детектив. Життя як драма. Життя як воскресіння. Три захопливі історії — про"],"price":["150"]},{"name":["Місто дівчат"],"author":["Елізабет Ґілберт"],"description":["«Місто дівчат» — новий бестселер Елізабет Ґілберт, яка підкорила світ романами «Їсти, молитися, кохати» та «Природа всіх речей». \n  Це інтригуючий роман про жіночу сексуальність і свободу, про відвагу бути собою і право жити так, як тобі хочеться. А ще — історія дуже незвичайного кохання, на яке"],"price":["250"]},{"name":["Тільки нікому про це не кажи"],"author":["Ірена Карпа"],"description":["Марґо давно живе в Парижі. Вона працює фотографкою. Любить красивий одяг, відриватися на вечірках та у секс-клубах. У рідному Києві залишився її дід, з яким у неї дружні стосунки і таємничий С., якого вона переконує переїхати до Парижа. У неї наче все є, але щось всередині не дає їй спокою. Вона"],"price":["350"]},{"name":["Чоловік на ім'я Уве"],"author":["Фредрік Бакман"],"description":["ПРО КНИЖКУ ФРЕДЕРІКА БАКМАНА  \n Роман «Чоловік на ім’я Уве» літературний дебют популярного шведського журналіста, блогера Фредріка Бакмана. Книжка вийшла у 2012 році. На сьогодні продано більше п’ятьох мільйонів примірників. Роман «Чоловік на ім’я Уве»"],"price":["350"]},{"name":["На Західному фронті без змін"],"author":["Еріх Марія Ремарк"],"description":["В основу роману покладено реальні спогади автора про Першу світову війну. Коли Ремарку виповнилося вісімнадцять, його мобілізували до війська, а через рік перекинули на Західний фронт. Головний герой роману — молодий солдат Пауль Боймер — так само потрапляє в пекло війни. Те, що він бачить, не"],"price":["210"]},{"name":["Покинь, якщо кохаєш"],"author":["Колін Гувер"],"description":["Головна героїня Лілі, прототипом якої частково постає сама письменниця, втрачає тата й поринає в спогади про непросте дитинство. Будинок її батьків, шанованих і пристойних громадян, ніколи не був затишним сімейним гніздечком, адже Лілі з мамою жили в постійному напруженні через агресивний характер"],"price":["290"]},{"name":["Колгосп тварин"],"author":["Джордж Орвелл"],"description":["Безсмертний і незмінно актуальний роман Орвелла — нищівна сатира на сліпе крокування поневоленого суспільства в прірву тоталітаризму. \n Тематика книжки \n Художня література, політична сатира. \n Короткий опис книги «Колгосп тварин» \n Владу над фермою перейняли спрацьовані, зневажені тварини."],"price":["120"]},{"name":["Юпак"],"author":["Сергій Сергійович Saigon"],"description":["Прокляття, дрімавше в дощатому сарайчику, вирвалося на свободу. Ревучи мотором, воно пронесеться по життю тих, хто не встояв перед спокусою, ламаючи і змінюючи їх долі.\nНабираючи швидкість, пролетить крізь друзки пляшок, які із хрускотом б'ються на асфальті сільських дискотек, гучну музику, крики"],"price":["330"]}]
