[{"name":["Простими словами. Як розібратися у своїй поведінці"],"author":["Ілля Полудьонний, Марк Лівін"],"description":["Тематика \n Психологія, ментальне здоров'я, гештальт-терапія. \n Про книжку  \n  Чому люди так по-різному реагують на ту чи іншу подію? Чому хтось сміється, хтось плаче, хтось бере дистанцію, а комусь навпаки треба близькість? Чому декому вдається перетворювати злість та образу на любов, а"],"price":["300"]},{"name":["Простими словами. Як розібратися у своїх емоціях"],"author":["Ілля Полудьонний, Марк Лівін"],"description":["Зрозуміти свої емоції та перемогти. \n Тематика \n Психологія, емоції, ментальне здоров’я. \n Про книжку  \n Розум: та все добре! У тебе є робота, дах над головою, їжа і друзі.   Емоції: щось так тоскно.   Якщо ви переживали схоже й не могли втямити, у чому річ — ця книжка для вас. У"],"price":["250"]},{"name":["Мислення швидке й повільне"],"author":["Деніел Канеман"],"description":["Книжка «Мислення швидке й повільне» психолога й економіста Деніела Канемана стала бестселером New York Times та Amazon. Її також визнано книжкою року за версією New York Times Book Review, The Economist, The Wall Street Journal і Globe and Mail (2011) та переможцем National Academy of"],"price":["390"]},{"name":["12 правил життя. Як перемогти хаос"],"author":["Джордан Пітерсон"],"description":["Правила життя від контроверсійного канадського психолога. \n Тематика \n Саморозвиток, психологія. \n Про книжку  \n У сучасному світі толерантність часто підміняє мораль, спільноти — індивідуальність, а повага до думки інших — готовність захищати власну позицію. Принаймні, так"],"price":["240"]},{"name":["Шум. Хибність людських суджень"],"author":["Деніел Канеман, Кас Санстейн, Олів'є Сібоні"],"description":["  \n  Бестселер New York Times  \n  Від автора  «Мислення швидке й повільне» , викладачів Гарварду та Оксфорду  \n ТЕМАТИКА \n Психологія, економіка, соціологія, право, медицина, ухвалення рішень, судження. \n ПРО КНИЖКУ \"ШУМ. ХИБНІСТЬ ЛЮДСЬКИХ СУДЖЕНЬ\" \n Ви дізнаєтеся:"],"price":["390"]},{"name":["Візьмися вже до справи, трясця!"],"author":["Моніка Свіні"],"description":["Навчіться планувати справи на кілька днів уперед! \n Завдяки цьому щоденнику ви зможете впорядкувати власні справи, позбавитися розчарування, а також підбити підсумки всьому тому, що йде до біса добре. У ньому ви знайдете підказки, які допоможуть не відволікатися від виконання завдань і взяти звичку"],"price":["180"]},{"name":["Стоїцизм на кожен день. 366 роздумів про мудрість, стійкість і мистецтво жити"],"author":["Раян Голідей, Стівен Генсільман"],"description":["Книжка навчить підходити до владнання будь-яких проблем як справжній стоїк — із самовладанням, мудрістю та стійкістю. \n  Книга є оновленим виданням вже відомої Вам  \n   Зберігайте спокій. Щоденна інструкція з вирішення проблем .  \n  ТЕМАТИКА КНИГИ \"СТОЇЦИЗМ НА КОЖЕН ДЕНЬ\""],"price":["300"]},{"name":["Злови дзен. Щоденник для вправляння в мистецтві не зважати ні на що"],"author":["Моніка Свіні"],"description":["На сторінках цього щоденника пропоную повправлятися в мистецтві не зважати ні на що, віддати належне вашим унікальним чеснотам, забаганкам, надзвичайній крутості, а ще помахати миготливими маленькими прапорцями, щоб відзначити всю ту чудову чортівню, яка звідусіль вас оточує.   Вирушайте цим"],"price":["180"]},{"name":["Есенціалізм. Мистецтво визначати пріоритети (оновл. вид.)"],"author":["Ґреґ Маккеон"],"description":["Ця книга є оновленим виданням вже відомої Вам  \n  \"Коротко і по суті. Мистецтво визначати пріоритети\".   \n Концепцію Есенціалізму успішно застосовують в Google, Facebook, Twitter, LinkedIn. \n  ТЕМАТИКА КНИГИ \"ЕСЕНЦІАЛІЗМ. МИСТЕЦТВО ВИЗНАЧАТИ ПРІОРИТЕТИ\"  \n Саморозвиток,"],"price":["250"]},{"name":["Витончене мистецтво забивати на все. Нестандартний підхід до проблем"],"author":["Марк Менсон"],"description":["Бестселер New York Times, що переконає вас: позитивного мислення може бути забагато. Книжка навчить конструктивно сприймати негативний досвід та допоможе відшукати надійне підґрунтя для щасливого життя. \n Тематика \n Саморозвиток, психологія, мотиваційна література. \n Про книжку \n Ми живемо в"],"price":["230"]},{"name":["Навчитися вчитися. Як запустити свій мозок на повну"],"author":["Барбара Оклі"],"description":["ТЕМАТИКА \n Саморозвиток, освіта, психологія, робота мозку.\n   ПРО КНИЖКУ   \n Ви математик чи гуманітарій? Професорка Барбара Оклі переконує, що таких понять не існує. Кожен із нас має внутрішній потенціал, щоб засвоїти будь-які знання. Головне — навчитися вчитися й запустити свій мозок на повну."],"price":["230"]},{"name":["Ніколи не йдіть на компроміс. Техніка ефективних переговорів"],"author":["Кріс Восс, Тал Рез"],"description":["Техніка ведення ефективних переговорів від експерта ФБР. \n  ТЕМАТИКА  \n Психологія. \n  ПРО КНИЖКУ  \n Життя — це серія постійних переговорів. Ми домовляємося про ціну на вживане авто, про заробітну платню чи те, хто виконуватиме хатні справи в нашій сім’ї. Фактично це єдиний"],"price":["250"]},{"name":["Купи собі той довбаний букет: та інші способи зібратися докупи від тієї, кому вдалось"],"author":["Тара Шустер"],"description":["В цій книжці авторка розповідає історію власного перевиховання та перетворення на чемпіонку з любові до себе. Завдяки простим щоденним ритуалам Тара змінила свою свідомість, тіло та стосунки і навчить вас, як:     вдавати вдячність, поки не відчуєте вдячності насправді   розкопати та зцілити"],"price":["326"]},{"name":["Твоїй внутрішній дитині потрібен дім"],"author":["Штефані Шталь"],"description":["Продано понад 1 000 000 примірників   Від кваліфікованої німецької психологині та авторки наукових бестселерів   Техніки для роботи із застарілим дитячими травмами в дорослих   Бути коханими й щасливими - базове бажання кожного з нас. Але нерідко пережиті в дитинстві образи залишають глибокий"],"price":["285"]},{"name":["Сила волі. Шлях до влади над собою"],"author":["Келлі Макґонігал"],"description":["Книжка «Сила волі. Шлях до влади над собою» відомої американської психологині, викладачки Стенфордського університету Келлі Макґоніґал стала  світовим бестселером. \n\n  ТЕМАТИКА \n Психологія, мотиваційна література, селфмейд, саморозвиток, поведінка, звички\n\n  ПРО КНИЖКУ \n Мова, література,"],"price":["260"]},{"name":["Чудовий ранок. Як не проспати життя"],"author":["Гел Елрод"],"description":["Книжка коуча Гела Елрода отримала понад півтори тисячі п’ятизіркових відгуків на Amazon.com від читачів з усього світу. Вона допоможе виробити корисні звички і продуктивно використовувати ранковий час. \n  ТЕМАТИКА.  \n Селфмейд, мотивація, психологія особистості, поведінка, звички,"],"price":["230"]},{"name":["За межами порядку. Ще 12 правил життя"],"author":["Джордан Пітерсон"],"description":["Нові 12 настанов для життя у сучасному світі від культового автора. \n Тематика \n Саморозвиток, психологія. \n Про книжку \n Як не потонути, коли доводиться вступати в грузьке болото? Чому хаос і порядок рівноцінно важливі? Як переживати втрати, відчай і страждання — й усе одно лишатися вдячним?"],"price":["250"]},{"name":["Психологія впливу та переконання. Як отримати все, що забажаєш"],"author":["Зої Чанс"],"description":["Руйнуємо 10 хибних упереджень про силу впливу \n Станьте тим, з ким люди самі захочуть погодитись \n Топ-мислителька світового масштабу за версією Thinkers50 \n Авторку називають сучасним Дейлом Карнегі \n Отримати бажане без поступок та компромісів. Почати життя, у якому люди самі залюбки погоджуються"],"price":["250"]},{"name":["Дофамінове покоління. Де межа між болем і задоволенням"],"author":["Анна Лембке"],"description":["Книжка розповідає про залежності від вивільнення дофаміну: чому вони виникають, які вони бувають, який механізм їхньої дії та як їх позбутися. Авторка — на основі реальних випадків людей, які приходять до неї на терапію, та теоретичних знань — обґрунтовує, чому сучасним людям так просто"],"price":["269"]},{"name":["Психологія впливу. Оновлене та розширене видання"],"author":["Роберт Чалдині"],"description":["Оновлене та доповнене видання   Світовий бестселер з психології, який було написано в 1984р. тепер перероблено та доповнено новими дослідженнями, ідеями, прикладами та онлайн-додатками.   Що може змусити кожну людину сказати «так»? Як переконувати людей та уникати небажаного впливу? Відповіді"],"price":["350"]},{"name":["Сила інтровертів. Тихі люди у світі, що не може мовчати"],"author":["Сьюзен Кейн"],"description":["«Сила інтровертів»  — бестселер Washington Post, Los Angeles Times, а в списках бестселерів New York Times книжка була понад три роки. Перекладена 36-ма мовами. Названа найкращою книжкою 2012 року у жанрі нон-фікшн за версією читачів сайту Goodreads. \n  Тематика"],"price":["260"]},{"name":["Вище власної величі"],"author":["Аріндам Бхаттачарія, Ніколаус Ланг, Джим Геммерлінг"],"description":["Вище власної величі. Дев’ять способів забезпечити процвітання у добу соціальних негараздів, економічного націоналізму і науково-технічної революції   Правила ведення бізнесу були передбачуваними колись, але не сьогодні. Під впливом трьох потужних дестабілізуючих сил, а саме соціальної напруженості,"],"price":["325"]},{"name":["Більдунґ. Нордичний секрет краси і свободи"],"author":["Лене Рейчел Андерсен, Томас Бйоркман"],"description":["Секрет скандинавського благополуччя розкрито! \n\n Тематика книги  \n\n Історія, освіта, суспільний розвиток, культура. \n\n Опис книги \"Більдунґ. Нордичний секрет краси і свободи\" Лене Рейчел Андерсен, Томаса Бйоркмана \n\n\n 1800 роки: північні країни чи не найбідніші в Європі. Шведи так злидарюють, що"],"price":["290"]},{"name":["Маніфест буденного героя. Активізуй позитив, максимізуй продуктивність, слугуй..."],"author":["Робін Шарма"],"description":["Легендарний наставник у сфері мотивації, лідерства й особистісного розвитку Робін Шарма на сторінках цієї книжки люб’язно надає доступ до свої трансформаційної методології кожному охочому й готовому здобути непереможний позитив, невичерпну продуктивність і глибоку духовну свободу. Читач дізнається,"],"price":["350"]},{"name":["Дорослі діти емоційно незрілих батьків"],"author":["Ліндсі К. Гібсон"],"description":["У своїй революційній книжці психологиня Ліндсі К. Гібсон докладно розглядає деструктивний характер стосунків з емоційно незрілими батьками. Ви побачите, як батьки вплинули на розвиток вашого внутрішнього відчуття самотності, і дізнаєтеся, як впоратися з болем і розгубленістю, які супроводжують вас"],"price":["320"]},{"name":["Дар. 14 уроків, які врятують ваше життя"],"author":["Едіт Еґер"],"description":["Едіт Еґер написала цю книжку на прохання читачів її бестселера «Вибір» і це практичний посібник як подбати про своє ментальне здоров’я – як жити повноцінно і не застрягати у в’язниці власного розуму.   Це своєрідні 14 сеансів від видатної психотерапевтки, які пояснюють як сприймати свої емоції, як"],"price":["350"]},{"name":["Поведінкова економіка. Чому люди діють ірраціонально і як отримати з цього вигоду..."],"author":["Річард Талер"],"description":["Книжка Річарда Талера — лауреата Нобелівської премії з економіки 2017 року, відзначеного за внесок у галузь поведінкової економіки. \n  Ця книга є оновленим виданням вже відомої Вам  \"Поведінкова економіка. Як емоції впливають на економічні рішення\".   \n  ТЕМАТИКА  \n Поведінкова"],"price":["350"]},{"name":["Think Again: The Power of Knowing What You Don't Know"],"author":["Адам Ґрант"],"description":["Bestselling author and TED podcast star, Adam Grant examines the critical art of rethinking -- how questioning your beliefs and knowing what you don't know can lead you to success at work and happiness at home  Instant #1 New York Times Bestseller  Discover how rethinking can lead to excellence at"],"price":["568"]},{"name":["Людина в пошуках справжнього сенсу"],"author":["Віктор Франкл"],"description":["Віктор Франкл  — всесвітньо відомий психіатр, психотерапевт, філософ. 1942 року він потрапив до концтабору, де на нього чекали голод, приниження, хвороби, постійна загроза життю. Аналізуючи свою поведінку та поведінку інших в’язнів, Франкл віднайшов стратегії, що утримують людину над"],"price":["130"]},{"name":["Surrounded by Psychopaths or, How to Stop Being Exploited by Others"],"author":["Томас Еріксон"],"description":["From the Sunday Times bestselling author of Surrounded by Idiots. Some people are exceptionally manipulative. They can convince anyone about anything and lure them with their charm. They enjoy controlling others and will do anything to get what they want. Sound familiar? The bad news is that you"],"price":["522"]},{"name":["The Joy of Work"],"author":["Брюс Дейслі"],"description":["From the creator of hit podcast Eat Sleep Work Repeat comes a revolutionary re-envisioning of how to enjoy your job.  Do you want to get more done, feel less stressed and love your job again?  Sometimes having a job can feel like hard work. But between Monk Mode mornings, silent meetings and crisp"],"price":["420"]},{"name":["Думай і багатій"],"author":["Наполеон Гілл"],"description":["Книжка «Думай і багатій» — один із зразків класичної мотиваційної літератури.  Понад 20 мільйонів примірників книги було продано лише за життя автора і вона досі залишається всесвітньо визнаним бестселером про фінансову грамотність, бізнес та позитивне мислення. \n\n Тематика видання \n Мотивація,"],"price":["215"]},{"name":["Grit"],"author":["Анжела Дакворт"],"description":["Talent is overrated - learn what truly makes you succeed  Angela Duckworth's seminal work on why passion and perseverance matter more than anything  Why do naturally talented people frequently fail to reach their potential while other far less gifted individuals go on to achieve amazing things? The"],"price":["419"]},{"name":["101 спосіб впоратися з тривогою, страхом і панічними атаками"],"author":["Таня Пітерсон"],"description":["Виберіться з тенет тривоги й переберіться в щасливе життя!  \n\n Тематика книги  \n\n Психологія, тривожність, страхи, фобії, панічні атаки.  \n\n Опис книги \"101 спосіб впоратися з тривогою, страхом і панічними атаками\"  \n\n Випхайте її за двері. Так, її - тривогу за минуле й сьогодення, себе й рідних,"],"price":["260"]},{"name":["Invisible Women"],"author":["Керолайн Кріадо Перес"],"description":["*THE SUNDAY TIMES NUMBER ONE BESTSELLER*  'HELL YES. This is one of those books that has the potential to change things - a monumental piece of research' Caitlin Moran  Imagine a world where...  *Your phone is too big for your hand  *Your doctor prescribes a drug that is wrong for your body  *In a"],"price":["522"]},{"name":["Придурки на роботі. Токсичні колеги і що з ними робити"],"author":["Тесса Вест"],"description":["7 типів людей, з якими важко працювати \n 7 стратегій робочої комунікації без стресу \n Практичний і веселий посібник, що допоможе впоратися з токсичними колегами \n Дволикий Янус, паразит, танк, трутень, наглядач, бос-недбайло, газлайтер — це не химерні міфічні істоти, а цілком реальні колеги,"],"price":["270"]},{"name":["Усе замахало. Але надія є"],"author":["Марк Менсон"],"description":["Як подолати безнадію та бути чесним із собою та людьми\nнавколо. \n\n Тематика \n\n Саморозвиток, психологія, мотиваційна література. \n\n Про що книга \n\n Ми живемо в парадоксі прогресу: що кращими стають речі навколо нас, то\nтривожнішими ми є. І хоча світ успішно бореться з голодом, расизмом,\nсексизмом"],"price":["210"]},{"name":["Долаємо співзалежність"],"author":["Мелоді Бітті"],"description":["Маєте проблеми із самооцінкою, знижений емоційний фон, понад усе боїтеся самотності? Почуваєтеся великими хрещеними матерями та батьками цього світу й задовольняєте, а чи й передбачаєте потреби інших, ігноруючи власні? Ваш діагноз — співзалежність. Від цієї психічної патології потерпають"],"price":["300"]},{"name":["Їжа для ментального здоров'я. Як харчуватися, щоб жити без стресу, депресії,..."],"author":["Ума Найду"],"description":["Зазирніть у свій холодильник: що їсти, щоб запобігти психічним\nрозладам \n\n Тематика книги  \n Наукпоп, здоров’я, харчування, здоровий спосіб життя. \n\n Опис книги \"Їжа для ментального здоров'я. Як харчуватися, щоб жити без стресу, депресії, тривожності\" Уми Найду \n\n\n «Шлях до серця чоловіка лежить"],"price":["250"]},{"name":["Порожні обійми"],"author":["Шерокі Айлз"],"description":["«Порожні обійми» – вичерпний, стислий і заспокійливий посібник, до якого найперше мають звернутися батьки, які нещодавно втратили дитину. Унікальний і обнадійливий, він стосується всіх, кого торкнулася дитяча смерть або викидень. Зі співчуттям і чуйністю авторка, яка сама пройшла кілька разів через"],"price":["228"]}]
